Repository: citizenhicks/mobius
Catalog: mobius-app/apple/Sources/MobiusApp/Localizable.xcstrings
Source language: en
Languages: de, fr, hu

source: Sending credential
de: Anmeldeinformationen senden
fr: Envoi de l’identifiant
hu: Hitelesítő adatok küldése

source: Sent once to the gateway and never returned to this app. Sending a new one replaces the stored key for this setup.
de: Einmal an das Gateway gesendet und nie wieder an diese App zurückgegeben. Das Senden eines neuen Schlüssels ersetzt den gespeicherten Schlüssel für dieses Setup.
fr: Envoyé une seule fois à la passerelle et jamais renvoyé à cette app. L’envoi d’un nouvel identifiant remplace la clé enregistrée pour cette configuration.
hu: Egyszer elküldve az átjárónak, és soha nem tért vissza ehhez az alkalmazáshoz. Az új kulcs küldése helyettesíti a beállítás tárolt kulcsát.

source: Sent once to the host's configured Git helper. Möbius does not store or read it back.
de: Einmalig an den konfigurierten Git-Helfer des Hosts gesendet. Möbius speichert oder liest ihn nicht zurück.
fr: Envoyé une seule fois au gestionnaire d’identifiants Git configuré sur l’hôte. möbius ne le stocke pas et ne peut pas le relire.
hu: Egyszer elküldjük a gépen beállított Git-segédprogramnak. A Möbius nem tárolja, és nem olvassa vissza.

source: Session
de: Sitzung
hu: Munkamenet

source: Session observability
de: Sitzungsbeobachtbarkeit
fr: Observabilité de la session
hu: Munkamenet megfigyelhetősége

source: Set up Face ID or Touch ID in Settings before enabling app lock.
de: Richten Sie Face ID oder Touch ID in den Einstellungen ein, bevor Sie die App-Sperre aktivieren.
fr: Configurez Face ID ou Touch ID dans Réglages avant d’activer le verrouillage de l’app.
hu: Állítsa be a Face ID-t vagy a Touch ID-t a beállításokban, mielőtt engedélyezné az alkalmazás zárolását.

source: Sets the provider, model, and reasoning inherited by new chats.
de: Legt den Anbieter, das Modell und die Schlussfolgerung fest, die von neuen Chats geerbt werden.
fr: Définit le fournisseur, le modèle et le niveau de raisonnement dont héritent les nouvelles conversations.
hu: Beállítja az új beszélgetések által örökölt szolgáltatót, modellt és érvelést.

source: Sets the provider, model, and reasoning used by this chat.
de: Legt den Anbieter, das Modell und die Schlussfolgerung fest, die von diesem Chat verwendet werden.
fr: Définit le fournisseur, le modèle et le niveau de raisonnement utilisés par cette conversation.
hu: Beállítja a beszélgetéshez használt szolgáltatót, modellt és érvelést.

source: Setting up your möbius Cloud.
de: Einrichten Ihrer möbius Cloud.
fr: Configuration de votre möbius Cloud.
hu: A möbius Cloud beállítása.

source: Settings
de: Einstellungen
fr: Réglages
hu: Beállítások

source: Setup
de: Einrichtung
fr: Configuration
hu: Beállítás

source: Share or Save…
de: Teilen oder sichern…
fr: Partager ou enregistrer…
hu: Megosztás vagy mentés…

source: Shell commands
de: Shell-Befehle
fr: Commandes shell
hu: Shell parancsok

source: Show active and unread chats
de: Aktive und ungelesene Chats anzeigen
fr: Afficher les conversations actives et non lues
hu: Aktív és olvasatlan beszélgetések megjelenítése

source: Show all chats
de: Alle Chats anzeigen
fr: Afficher toutes les conversations
hu: Összes beszélgetés megjelenítése

source: Show less
de: Weniger anzeigen
fr: Afficher moins
hu: Kevesebb megjelenítése

source: Show sidebar
de: Seitenleiste anzeigen
fr: Afficher la barre latérale
hu: Oldalsáv megjelenítése

source: Shown in model pickers and usage. Name setups for what they are, like Work or Personal.
de: Gezeigt in Modellauswahl und Verwendung. Benennen Sie Setups für das, was sie sind, wie Arbeit oder Privat.
fr: Ce nom apparaît dans les sélecteurs de modèles et les données d’utilisation. Nommez les configurations selon leur usage, par exemple Travail ou Personnel.
hu: Megjelenik a modellválasztókban és a használatban. Névbeállítások, hogy milyenek, például a munka vagy a személyes.

source: Shows available actions for this item
de: Zeigt verfügbare Aktionen für dieses Element an
fr: Affiche les actions disponibles pour cet élément
hu: Az elemhez rendelkezésre álló műveletek megjelenítése

source: Shows changed lines
de: Zeigt geänderte Zeilen an
fr: Affiche les lignes modifiées
hu: Módosított vonalak megjelenítése

source: Shows code changes
de: Zeigt Codeänderungen an
fr: Affiche les modifications du code
hu: Kódváltozások megjelenítése

source: Shows credential details
de: Zeigt Anmeldeinformationen an
fr: Affiche les détails de l’identifiant
hu: Hitelesítő adatok megjelenítése

source: Shows extension details
de: Zeigt Erweiterungsdetails an
fr: Affiche les détails de l’extension
hu: A kiterjesztés részleteinek megjelenítése

source: Shows provider settings
de: Zeigt Anbietereinstellungen an
fr: Affiche les réglages du fournisseur
hu: A szolgáltató beállításainak megjelenítése

source: Shows public identity details
de: Zeigt Details zur öffentlichen Identität an
fr: Affiche les détails de l’identité publique
hu: A nyilvános identitás részleteinek megjelenítése

source: Shows setting guidance
de: Zeigt Einstellungsanleitung an
fr: Affiche les conseils relatifs au réglage
hu: A beállítási útmutató megjelenítése

source: Shows the completed work
de: Zeigt die abgeschlossene Arbeit an
fr: Affiche le travail terminé
hu: Az elkészült munka megjelenítése

source: Shows the file list
de: Zeigt die Dateiliste an
fr: Affiche la liste des fichiers
hu: A fájllista megjelenítése

source: Shows this gateway's settings
de: Zeigt die Einstellungen dieses Gateways an
fr: Affiche les réglages de cette passerelle
hu: Az átjáró beállításainak megjelenítése

source: Shows version, legal, and support information
de: Zeigt Versions-, Rechts- und Supportinformationen
fr: Affiche les informations sur la version, les mentions légales et l’assistance
hu: Verzió-, jogi és támogatási információk megjelenítése

source: Sign in again to confirm permanent account deletion. This verifies that the request belongs to you.
de: Melden Sie sich erneut an, um die dauerhafte Löschung des Kontos zu bestätigen. Dies bestätigt, dass die Anfrage Ihnen gehört.
fr: Reconnectez-vous pour confirmer la suppression définitive du compte. Cela permet de vérifier que la demande provient bien de vous.
hu: Jelentkezzen be újra a fiók végleges törlésének megerősítéséhez. Ez ellenőrzi, hogy a kérés az Öné-e.

source: Sign in with Apple to continue.
de: Melden Sie sich mit Apple an, um fortzufahren.
fr: Connectez-vous avec Apple pour continuer.
hu: Jelentkezzen be az Apple-lel a folytatáshoz.

source: Sign out
de: Abmelden
fr: Se déconnecter
hu: Kijelentkezés

source: Sign out of Cloud
de: Aus der Cloud abmelden
fr: Se déconnecter de Cloud
hu: Kijelentkezés a Cloudból

source: Sign out of möbius Cloud?
de: Aus der möbius Cloud abmelden?
fr: Se déconnecter de möbius Cloud ?
hu: Kijelentkezik a möbius Cloudból?

source: Sign-in complete
de: Anmeldung abgeschlossen
fr: Connexion terminée
hu: Bejelentkezés elkészült

source: Signed in to %@.
de: Bei %@ angemeldet.
fr: Connexion à %@ réussie.
hu: Bejelentkezett ide: %@.

source: Signed out of möbius Cloud.
de: Von möbius Cloud abgemeldet.
fr: Déconnexion de möbius Cloud réussie.
hu: Kijelentkezett a möbius Cloudból.

source: Skills found in the gateway and workspace skill directories. They are always available and are not managed here.
de: Skills in den Skill-Verzeichnissen des Gateways und des Arbeitsbereichs. Sie sind immer verfügbar und werden hier nicht verwaltet.
fr: Compétences trouvées dans les dossiers de compétences de la passerelle et de l’espace de travail. Elles sont toujours disponibles et ne sont pas gérées ici.
hu: Az átjáró és a munkaterület készségkönyvtáraiban talált készségek. Mindig elérhetők, és itt nem kezelhetők.

source: Skip server setup without giving up control. We provision, secure, and maintain a gateway scoped to your account.
de: Überspringen Sie die Servereinrichtung, ohne die Kontrolle aufzugeben. Wir stellen ein Gateway für Ihr Konto bereit, sichern und pflegen es.
fr: Évitez de configurer un serveur sans renoncer au contrôle. Nous mettons en place, sécurisons et entretenons une passerelle limitée à votre compte.
hu: A kiszolgáló beállítását kihagyhatja anélkül, hogy feladná az irányítást. A fiókjához elkülönített átjárót biztosítunk, védünk és tartunk karban.

source: Skipped
de: Übersprungen
fr: Ignorée
hu: Kihagyva

source: solving for the missing constant
de: Fehlende Konstante berechnen
fr: résolvant la constante manquante
hu: Hiányzó állandó kiszámítása

source: Some workspace files are not shown. Ignore generated folders to keep the catalog focused.
de: Einige Arbeitsbereichsdateien werden nicht angezeigt. Generierte Ordner ignorieren, um den Katalog fokussiert zu halten.
fr: Certains fichiers de l’espace de travail ne sont pas affichés. Ignorez les dossiers générés pour que le catalogue reste ciblé.
hu: Néhány munkaterületfájl nem jelenik meg. A létrehozott mappák figyelmen kívül hagyásával a katalógus továbbra is fókuszált marad.

source: Source
de: Quelle
hu: Forrás

source: Spawn context: %@
de: Spawn-Kontext: %@
fr: Contexte de lancement : %@
hu: Indítási környezet: %@

source: Speak
de: Sprechen
fr: Lire à voix haute
hu: Beszéd

source: SSH credentials
de: SSH-Anmeldedaten
fr: Identifiants SSH
hu: SSH hitelesítő adatok

source: SSH identities
de: SSH-Identitäten
fr: Identités SSH
hu: SSH azonosítók

source: SSH identity created on the gateway host.
de: SSH-Identität auf dem Gateway-Host erstellt.
fr: Identité SSH créée sur l’hôte de la passerelle.
hu: Az SSH-azonosító létrejött az átjárógépen.

source: stacking exposures for a fainter signal
de: Belichtungen stapeln, um ein schwächeres Signal zu erzeugen
fr: empilant les poses pour un signal plus faible
hu: Expozíciók halmozása halványabb jelre

source: Staged
de: Bereitgestellt
fr: Indexé
hu: Sorozatban

source: staged changes
de: Stufenweise Änderungen
fr: modifications indexées
hu: Sorozatban lévő változások

source: Start device sign-in
de: Gerät anmelden
fr: Démarrer la connexion par code d’appareil
hu: Eszközbejelentkezés indítása

source: Start dictation
de: Diktat starten
fr: Démarrer la dictée
hu: Diktálás indítása

source: Starting %@ sign-in
de: %@-Anmeldung starten
fr: Démarrage de la connexion à %@
hu: A %@ bejelentkezés indítása

source: Still provisioning. This one is taking longer than usual; the screen moves on by itself as soon as the gateway answers.
de: Immer noch Provisioning. Dieser Prozess dauert länger als üblich; der Bildschirm bewegt sich von selbst, sobald das Gateway antwortet.
fr: La mise en place est toujours en cours. Cette étape prend plus de temps que d’habitude ; l’écran passera automatiquement à l’étape suivante dès que la passerelle répondra.
hu: Még mindig feldolgozás alatt. Ez a szokásosnál hosszabb ideig tart; a képernyő magától mozog, amint az átjáró válaszol.

source: Stop
de: Anhalten
fr: Arrêter
hu: Leállítás

source: Stop dictation
de: Diktat beenden
fr: Arrêter la dictée
hu: Diktálás leállítása

source: Subscribe
de: Abonnieren
fr: S’abonner
hu: Feliratkozás

source: Subscribe to möbius Cloud
de: Abonnieren Sie möbius Cloud
fr: S’abonner à möbius Cloud
hu: Feliratkozás a möbius Cloud-ra

source: Subscriber since
de: Abonnent seit
fr: Abonné depuis
hu: Előfizetés óta

source: Subscription
de: Abonnement
fr: Abonnement
hu: Előfizetés

source: Subscription providers
de: Subskriptionsanbieter
fr: Fournisseurs d’abonnement
hu: Előfizetési szolgáltatók

source: Succeeded
de: Erfolgreich
fr: Réussie
hu: Sikeres

source: Switch gateway
de: Gateway wechseln
fr: Changer de passerelle
hu: Átjáróváltás

source: System prompt
de: Systemaufforderung
fr: Invite système
hu: Rendszerprompt

source: Task
de: Aufgabe
fr: Tâche
hu: Feladat

source: Tasks
de: Aufgaben
fr: Tâches
hu: Feladatok

source: Teal
de: Türkis
fr: Turquoise

source: Terms of Service
de: Nutzungsbedingungen
fr: Conditions d’utilisation
hu: Használati feltételek

source: The App Store price could not be loaded.
de: Der App Store-Preis konnte nicht geladen werden.
fr: Le prix de l’App Store n’a pas pu être chargé.
hu: Az App Store ára nem tölthető be.

source: The App Store transaction is invalid.
de: Die App Store-Transaktion ist ungültig.
fr: La transaction de l’App Store est invalide.
hu: Az App Store tranzakció érvénytelen.

source: The Cloud sign-in could not be saved securely.
de: Die Cloud-Anmeldung konnte nicht sicher gespeichert werden.
fr: Impossible d’enregistrer la connexion Cloud de manière sécurisée.
hu: A Cloud bejelentkezés nem menthető biztonságosan.

source: The downloaded file is incomplete.
de: Die heruntergeladene Datei ist unvollständig.
fr: Le fichier téléchargé est incomplet.
hu: A letöltött fájl nem teljes.

source: The downloaded workspace file is incomplete.
de: Die heruntergeladene Arbeitsbereichsdatei ist unvollständig.
fr: Le fichier téléchargé depuis l’espace de travail est incomplet.
hu: A letöltött munkaterület fájl nem teljes.

source: The draft matches the gateway default.
de: Der Entwurf entspricht dem Standardwert des Gateways.
fr: Le brouillon correspond à la configuration par défaut de la passerelle.
hu: A tervezet megegyezik az átjáró alapértelmezésével.

source: The draft matches this chat's saved agent configuration.
de: Der Entwurf stimmt mit der gespeicherten Agentenkonfiguration dieses Chats überein.
fr: Le brouillon correspond à la configuration d’agent enregistrée pour cette conversation.
hu: A tervezet megegyezik a beszélgetés mentett ügynökének konfigurációjával.

source: The endpoint scheme must be tcp://, tls://, or wss://.
de: Das Endpunktschema muss tcp://, tls:// oder wss:// sein.
fr: Le schéma du point de terminaison doit être tcp://, tls:// ou wss://.
hu: A végponti séma tcp://, tls:// vagy wss:// kell, hogy legyen.

source: The extension catalog is temporarily unavailable.
de: Der Erweiterungskatalog ist vorübergehend nicht verfügbar.
fr: Le catalogue d’extensions est temporairement indisponible.
hu: A kiegészítők katalógusa átmenetileg nem elérhető.

source: The file changed while möbius was reading it. Try again.
de: Die Datei hat sich geändert, während möbius sie gelesen hat. Versuchen Sie es erneut.
fr: Le fichier a été modifié pendant que möbius le lisait. Réessayez.
hu: A fájl megváltozott, miközben a möbius olvasta. Próbálja újra.

source: The gateway disconnected.
de: Die Verbindung zum Gateway wurde getrennt.
fr: La passerelle s’est déconnectée.
hu: Az átjáró elszakadt.

source: The gateway is adding the package to its catalog.
de: Das Gateway fügt das Paket zu seinem Katalog hinzu.
fr: La passerelle ajoute le paquet à son catalogue.
hu: Az átjáró hozzáadja a csomagot a katalógusához.

source: The gateway is validating this revision.
de: Das Gateway validiert diese Revision.
fr: La passerelle valide cette révision.
hu: Az átjáró ellenőrzi ezt a verziót.

source: The gateway returned an invalid session file offset.
de: Das Gateway hat einen ungültigen Offset der Sitzungsdatei zurückgegeben.
fr: La passerelle a renvoyé une position invalide dans le fichier de session.
hu: Az átjáró érvénytelen munkamenetfájl-eltolást adott vissza.

source: The gateway returned an invalid session file.
de: Das Gateway gab eine ungültige Sitzungsdatei zurück.
fr: La passerelle a renvoyé un fichier de session invalide.
hu: Az átjáró érvénytelen munkamenetfájlt adott vissza.

source: The gateway returned an invalid workspace file offset.
de: Das Gateway hat einen ungültigen Offset der Arbeitsbereichsdatei zurückgegeben.
fr: La passerelle a renvoyé une position invalide dans le fichier de l’espace de travail.
hu: Az átjáró érvénytelen munkaterület-eltolást adott vissza.

source: The gateway returned an invalid workspace file.
de: Das Gateway hat eine ungültige Arbeitsbereichsdatei zurückgegeben.
fr: La passerelle a renvoyé un fichier d’espace de travail invalide.
hu: Az átjáró érvénytelen munkaterület-fájlt adott vissza.

source: The gateway returned duplicate chat identifiers.
de: Das Gateway hat doppelte Chat-Kennungen zurückgegeben.
fr: La passerelle a renvoyé des identifiants de conversation en double.
hu: Az átjáró ismétlődő beszélgetésazonosítókat adott vissza.

source: The gateway will uninstall it without changing saved chat selections. Chats that reference it continue with the extension disabled. Per-workspace .mobius/extensions data is retained.
de: Das Gateway deinstalliert die Erweiterung, ohne gespeicherte Chat-Auswahlen zu ändern. Chats, die darauf verweisen, werden mit deaktivierter Erweiterung fortgesetzt. Die .mobius/extensions-Daten jedes Arbeitsbereichs bleiben erhalten.
fr: La passerelle la désinstallera sans modifier les sélections enregistrées des conversations. Les conversations qui la référencent continueront avec l’extension désactivée. Les données .mobius/extensions propres à chaque espace de travail seront conservées.
hu: Az átjáró eltávolítja azt a mentett beszélgetési beállítások megváltoztatása nélkül. A hivatkozást tartalmazó beszélgetések továbbra is le vannak tiltva a kiterjesztéssel. A munkaterületenkénti .mobius/extensions adatok megmaradnak.

source: The microphone is not available for dictation.
de: Das Mikrofon steht nicht zum Diktieren zur Verfügung.
fr: Le microphone n’est pas disponible pour la dictée.
hu: A mikrofon nem áll rendelkezésre a diktáláshoz.

source: The open-source gateway, hosted for you
de: Das Open-Source-Gateway, gehostet für Sie
fr: La passerelle open source, hébergée pour vous
hu: A nyílt forráskódú átjáró, amely Ön számára működik

source: The previously selected chat is no longer available.
de: Der zuvor ausgewählte Chat ist nicht mehr verfügbar.
fr: La conversation sélectionnée précédemment n’est plus disponible.
hu: A korábban kiválasztott beszélgetés már nem érhető el.

source: The prompt, model, and capabilities for this chat only.
de: Nur die Eingabeaufforderung, das Modell und die Funktionen für diesen Chat.
fr: L’invite, le modèle et les fonctionnalités de cette conversation uniquement.
hu: A prompt, a modell és a képességek csak erre a beszélgetésre érvényesek.

source: The prompt, model, and capabilities new chats start from.
de: Die Eingabeaufforderung, das Modell und die Funktionen, von denen neue Chats ausgehen.
fr: L’invite, le modèle et les fonctionnalités utilisés au démarrage des nouvelles conversations.
hu: Az új beszélgetések alapértelmezett promptja, modellje és képességei.

source: The selected model does not accept image attachments.
de: Das ausgewählte Modell akzeptiert keine Bildanhänge.
fr: Le modèle sélectionné n’accepte pas les images en pièce jointe.
hu: A kiválasztott modell nem fogad el képmellékleteket.

source: The value is not persisted by this app.
de: Der Wert wird von dieser App nicht beibehalten.
fr: Cette app ne conserve pas cette valeur.
hu: Az érték nem tartós ebben az alkalmazásban.

source: The WebSocket gateway address is invalid.
de: Die WebSocket-Gateway-Adresse ist ungültig.
fr: L’adresse WebSocket de la passerelle est invalide.
hu: A WebSocket átjáró címe érvénytelen.

source: Theme
de: Thema
fr: Thème
hu: Téma

source: These shell commands run on the gateway when their matching events fire. They stay disabled until you trust them. Trust applies only to the digest above, so an update disables them again.
de: Diese Shell-Befehle laufen auf dem Gateway, wenn ihre übereinstimmenden Ereignisse ausgelöst werden. Sie bleiben deaktiviert, bis Sie ihnen vertrauen. Vertrauen gilt nur für den obigen Digest, so dass ein Update sie wieder deaktiviert.
fr: Ces commandes shell s’exécutent sur la passerelle lorsque les événements correspondants se produisent. Elles restent désactivées jusqu’à ce que vous leur accordiez votre confiance. Cette confiance ne s’applique qu’au condensat ci-dessus ; toute mise à jour les désactive à nouveau.
hu: Ezek a parancsok az átjárón futnak, amikor a megfelelő események bekövetkeznek. Letiltva maradnak, amíg meg nem bízik bennük. A bizalom csak a fenti digestre vonatkozik, így egy frissítés újra letiltja őket.

source: This agent inherited %@ from the parent conversation.
de: Dieser Agent erbte %@ von der übergeordneten Konversation.
fr: Cet agent a reçu %@ de la conversation parente.
hu: Ez az ügynök örökölte a %@-t a szülői beszélgetésből.

source: This agent inherited the full parent conversation as its starting context.
de: Dieser Agent erbte die vollständige Elternkonversation als Ausgangskontext.
fr: Cet agent a hérité de l’intégralité de la conversation parente comme contexte initial.
hu: Ez az ügynök örökölte a teljes szülői beszélgetést, mint kiindulási kontextust.

source: This agent started fresh with only its assigned task. It inherited none of the parent conversation.
de: Dieser Agent begann frisch mit nur der zugewiesenen Aufgabe. Er erbte keine der übergeordneten Konversationen.
fr: Cet agent a démarré sans contexte, avec uniquement la tâche qui lui a été attribuée. Il n’a rien hérité de la conversation parente.
hu: Ez az ügynök frissen kezdte, csak a hozzárendelt feladattal. Nem örökölte a szülői beszélgetést.

source: This app is older than möbius Cloud and can no longer connect. Install the latest build from TestFlight, then reopen the app.
de: Diese App ist älter als möbius Cloud und kann keine Verbindung mehr herstellen. Installieren Sie den neuesten Build von TestFlight, und öffnen Sie die App erneut.
fr: Cette app est plus ancienne que möbius Cloud et ne peut plus s’y connecter. Installez la dernière version depuis TestFlight, puis rouvrez l’app.
hu: Ez az alkalmazás régebbi, mint a möbius Cloud, és már nem tud csatlakozni. Telepítse a TestFlight legújabb buildjét, majd nyissa meg újra az alkalmazást.

source: This App Store subscription is linked to another Cloud account. Sign in to that account or contact support.
de: Dieses App Store-Abonnement ist mit einem anderen Cloud-Konto verknüpft. Melden Sie sich bei diesem Konto an oder wenden Sie sich an den Support.
fr: Cet abonnement App Store est associé à un autre compte Cloud. Connectez-vous à ce compte ou contactez l’assistance.
hu: Ez az App Store-előfizetés egy másik Cloud-fiókhoz kapcsolódik. Jelentkezzen be a fiókba, vagy lépjen kapcsolatba az ügyfélszolgálattal.

source: This capability is not available in the current chat.
de: Diese Funktion ist im aktuellen Chat nicht verfügbar.
fr: Cette fonctionnalité n’est pas disponible dans la conversation actuelle.
hu: Ez a funkció nem érhető el az aktuális beszélgetésben.

source: This device · %u
de: Dieses Gerät · %u
fr: Cet appareil · %u
hu: Ez az eszköz · %u

source: This device does not support Apple's chat title model.
de: Dieses Gerät unterstützt Apples Chat-Titelmodell nicht.
fr: Cet appareil ne prend pas en charge le modèle d’Apple pour les titres de conversation.
hu: Ez az eszköz nem támogatja az Apple beszélgetéscím-modelljét.

source: This device forgets the Cloud sign-in and removes its paired gateway. Your subscription is unaffected.
de: Dieses Gerät vergisst die Cloud-Anmeldung und entfernt das gekoppelte Gateway. Ihr Abonnement bleibt davon unberührt.
fr: Cet appareil oublie la connexion Cloud et supprime sa passerelle jumelée. Votre abonnement n’est pas affecté.
hu: Ez az eszköz elfelejti a Cloud bejelentkezést, és eltávolítja a párosított átjárót. Az előfizetése érintetlen.
